module.exports = {
    ok: [ 'r01.mp4','r02.mp4','r03.mp4','r04.mp4','r05.mp4','r06.mp4','r07.mp4','r08.mp4',
          'r09.gif','r10.gif','r11.gif','r12.gif','r13.gif','r14.gif','r15.gif','r16.gif','r17.gif','r18.gif',
          'r01.mp4','r02.mp4','r03.mp4','r04.mp4','r05.mp4','r06.mp4','r07.mp4','r08.mp4',
          'r09.gif','r10.gif','r11.gif','r12.gif','r13.gif','r14.gif','r15.gif','r16.gif','r17.gif','r18.gif',
          'r01.mp4','r02.mp4','r03.mp4','r04.mp4','r05.mp4','r06.mp4','r07.mp4','r08.mp4',
          'r09.gif','r10.gif','r11.gif','r12.gif','r13.gif','r14.gif','r15.gif','r16.gif','r17.gif','r18.gif'
    ],
    nok: [],
    images: [
      [{type: 'photo', name: 'Рисунок1.png'}], //0
      [{type: 'photo', name: 'Рисунок2.png'}], //1
      [], //2
      [{type: 'photo', name: 'Рисунок3.png'}], //3
      [], //4
      [{type: 'photo', name: 'Рисунок4.png'}], //5
      [], //6
      [{type: 'photo', name: 'new5-6-7.png'}], //7
      [{type: 'photo', name: 'new8-1.png'}, {type: 'photo', name: 'new8-2.png'}], //8
      [{type: 'photo', name: 'Рисунок9.png'}], //9
      [{type: 'photo', name: 'new10.png'}], //10
      [{type: 'photo', name: 'Рисунок11.png'}], //11
      [{type: 'document', name: 'a1.mp3'}], //12
      [{type: 'document', name: 'a2.mp3'}], //13
      [{type: 'document', name: 'a3.mp3'}], //14
      [{type: 'document', name: 'a4.mp3'}], //15
      [{type: 'document', name: 'a5.mp3'}], //16
      [{type: 'document', name: 'a6.mp3'}], //17
      [{type: 'document', name: 'a7.mp3'}], //18
      [{type: 'document', name: 'a8.mp3'}], //19
      [{type: 'document', name: 'a9.mp3'}], //20
      [{type: 'document', name: 'a10.mp3'}], //21
      [{type: 'photo', name: 'Рисунок12.png'}], //22
      [{type: 'photo', name: 'new13.png'}], //23
      [{type: 'photo', name: 'Рисунок14.png'}], //24
      [{type: 'photo', name: 'new15.png'}], //25
      [], //26
      [{type: 'photo', name: 'new16.png'}], //27
      [], //28
      [{type: 'photo', name: 'Рисунок17.jpg'}], //29
      [], //30
      [], //31
      [], //32
      [], //33
      [], //34
      [], //35
      [], //36
      [], //37
      [], //38
      [], //39
      [], //40
      [], //41
      [{type: 'photo', name: 'Рисунок18.png'}], //42
      [{type: 'photo', name: 'Рисунок18.png'}], //43
      [{type: 'photo', name: 'Рисунок19.png'}], //44
      [{type: 'photo', name: 'Рисунок20.png'}], //45
      [{type: 'photo', name: 'Рисунок21.png'}], //46
      [{type: 'photo', name: 'Рисунок22.png'}], //47
      [{type: 'photo', name: 'Рисунок23.png'}], //48
      [{type: 'photo', name: 'Рисунок24.png'}], //49
      [{type: 'photo', name: 'Рисунок25.png'}], //50
      [{type: 'photo', name: 'new26.png'}], //51
      [], //52
      [], //53
      [], //54
      [], //55
      [], //56
      [], //57
      [], //58
      [], //59
      [], //60
      [], //61
      [], //62
      [{type: 'photo', name: 'Final.png'}] //63
    ],
    tasks: [
        //0
        "Каков проказник! Не хватило Гринчу в прошлом году неудачного похищения серверов! Он украл наших котиков Тима и Фичу. Скорее отправляйтесь на поиски!\n\nКак только будете готовы, введите слово «поехали» с восклицательным знаком в начале, вот так:\n\n*!поехали*",
        //1
        "Мы нашли следы Гринча. Прежде чем отправиться дальше, Гринч покатался по московскому метро. Кажется, он зашифровал в станциях, которые посетил, какую-то подсказку. Посмотрите на картинку, и ответьте, в какой город направился Гринч\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //2
        "Ого! Как вы догадались? Впрочем, это не так важно, как наши котики! Скорее отправляемся в Варшаву!\n\nКак только будете готовы, введите слово «поехали» с восклицательным знаком в начале, вот так:\n\n*!поехали*",
        //3
        "Ага! Посмотрите, что мы нашли прямо в центре Варшавы, на доске розыска! Оказывается, Гринч случайно попал на фото в каком-то городе... Только вот в каком? Попытайтесь угадать, в каком городе был Гринч\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //4
        "Вы просто невероятные детективы! Это, действительно, Берлин! Скорее бы нам спасти Тима и Фичу. Не теряйте времени, двигаемся дальше!\n\nКак только будете готовы, введите слово «поехали» с восклицательным знаком в начале, вот так:\n\n*!поехали*",
        //5
        "Гринч обронил свой телефон в парке Люстгарден рядом с Берлинским кафедральным собором. Внимательно посмотрите на него — должно быть здесь есть какая-то подсказка, которая поможет нам понять, куда он направился дальше. В ответе напишите город, зашифрованный на картинке\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //6
        "Париж — город любви и, будем надеяться, раскрытых преступлений! Только не засматривайтесь на Эйфелеву Башню — нужно торопиться! Может, спросите у местных, не видели ли они этого злобного зелёного эльфа?\n\nКак только будете готовы, введите фразу «расспроситьместных» с восклицательным знаком в начале, вот так:\n\n*!расспроситьместных*",
        //7
        "Нам чрезвычайно везёт! Расспросы сотрудников аэропорта дали свои плоды: один из них припомнил зелёного эльфа среди пассажиров, но, как назло, куда он ехал, сотрудник вспомнить не может...\n\nЗато он передал вам две странные бумаги, которые изъял у Гринча на паспортном контроле. Неужели это очередная загадка от Гринча? Разгадайте ребусы и напишите, куда отправился этот зелёный хулиган? *Обратите внимание, что ответ на ребус - два слова!*\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //8
        "Так вот где Гринч решил спрятать наших котов — в Британском музее — главном историко-археологическом музее Великобритании! Откройте Гугл карты и введите координаты с шифровок Гринча: 51.5200649, -0.1279236\n\nПерейдите в режим просмотра улиц в этой точке, нажав на значок человечка в правом нижнем углу. Чтобы попасть в нужное место, приблизьте карту к красному указателю координаты и нажмите на синюю линию максимально близко к ней, *см. прикрепленную картинку*\n\nКак только будете\n\nготовы, введите фразу «мывмузее» с восклицательным знаком в начале, вот так:\n\n*!мывмузее*",
        //9
        "Вы оказались в Библиотеке Британского музея, тут находятся древние рукописные и первые печатные книги, а также где-то тут вы сможете найти следующую подсказку. Отдохните немного на скамейке перед доспехами японского самурая, и отправляйтесь вверх по лестнице в следующий зал.\n\nТам найдите эту корзину и скажите, какое время года изображено на картине над ней\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //10
        "Смотрите, вот и подсказка от Гринча! И когда он только успел заменить фотографию...\n\nВидимо, он оставил Фичу именно в этом месте, которое вы видите на картинке. Постойте, я знаю где это... кажется, мы видели эту панель с рыбой, которая так напугала нашу кошечку, на первом этаже Британского музея. *Спуститесь с места, на котором вы сейчас стоите, на первый этаж. Вам нужно пройти от двух каменных львов в самом начале зала прямо по галерее до стенда с рыбой.* Внимательно смотрите по сторонам!\n\n*Чтобы переключаться между этажами, воспользуйтесь панелью в правом нижнем углу экрана*\n\nКак только будете готовы, введите фразу «мынашлистенд» с восклицательным знаком вначале, вот так:\n\n*!мынашлистенд*",
        //11
        "Видимо Гринч пересмотрел мультфильмов и решил подшутить над нами — он превратил редкий экспонат музея в говорящую рыбу! Теперь она поёт какие-то песни, да еще и в обратном порядке. Послушайте отрывки, и напишите, какие песни были зашифрованы. Обращайте внимание на формулировку вопроса и то, о чем вас спрашивают!\n\nКак только будете готовы, введите слово «начинаем» с восклицательным знаком в начале, вот так:\n\n*!начинаем*",
        //12
        "Какая группа исполняет эту песню?\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //13
        "Как называется эта песня?\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //14
        "А как называется эта песня?\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //15
        "Какая группа исполняет эту песню?\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //16
        "Какая группа исполняет эту песню?\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //17
        "Какая группа исполняет эту песню?\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //18
        "Какая группа исполняет эту песню?\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //19
        "Какая группа исполняет эту песню?\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //20
        "Какая группа исполняет эту песню?\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //21
        "Кто исполнительница этой песни?\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //22
        "Ура! Как же круто, что удалось расколдовать эту бедную рыбу!\n\nПостойте, кажется, слышно хихиканье где-то в противоположном конце зала... Мы идём по горячим следам! Надо пройти по залу мимо круглого мраморного ограждения, звуки раздавались откуда-то слева.\n\nИ вновь Гринч напроказничал! Он украл что-то с этого стенда! Кажется, это место совсем рядом. Найдите его, осмотрите и напишите, что же украл Гринч?\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //23
        "Верно! Гринч украл лошадь! Хорошо хоть ненастоящую.\n\nКажется, на седле спрятана подсказка... Посмотрите, что там Гринч для нас оставил? Не двигаясь с места перед стендом с лошадью, воспользуйтесь подсказкой. *См. прикрепленную картинку*\n\nКак только будете готовы, введите слово «поднялись» с восклицательным знаком в начале, вот так:\n\n*!поднялись*",
        //24
        "Следуя подсказке, вы поднялись на третий этаж. Вы решились на поиски и прошли в зал справа от вас. Не найдя здесь ничего интересного, вы прошли дальше, в следующий зал... Слева от вас, кажется, что-то подозрительное. Найдите иероглифы, изображенные на фотографии, и напишите в единственном числе, что изображено на плакате справа от них?\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //25
        "Проказы Гринча не перестают удивлять, он умудрился испортить даже такую древнюю реликвию! Кажется, он что-то зашифровал здесь. Может, и эта разгадка поможет нам в поисках?\nРазгадайте, что Гринч зашифровал в эмоджи-иероглифах?\n\nДля ответа сначала укажи номер вопроса, затем ответ (*название фильма/мультфильма/сериала*) без пробелов, например:\n\n*!12названиефильма*\n\nВнимание у вас всего 15 попыток!",
        //26
        "Ничего себе! Да вы блистаете своей эрудицией! Все экспонаты в этом музее расколдованы.\nВведите в Гугл картах название следующей локации: Earls Court Police Box\n\nКак только будете готовы, введите слово «ввели» с восклицательным знаком в начале, вот так:\n\n*!ввели*",
        //27
        "Ого... Кажется мы попали на английскую улочку Эрлс-Корт-Роуд. *Перейдите в режим просмотра улицы, нажав на человечка в правом нижнем углу, и нажмите рядом со значком светофора, см. прикрепленную картинку*\n\nНужно оглядеться: вдруг и здесь будет что-то подозрительное. Слева аптека и велосипеды, дальше — синяя будка... Стойте! В будке виднеется какое-то странное голубое свечение...\n\n*Вам нужно попасть в синюю будку и ответить, сколько ступеней у единственной лестницы, ведущей наверх*\n\nФормат ответа:\n\n*!число*",
        //28
        "Что же это за чудо-место? Нужно осмотреть всё помещение. Здесь столько панелей, как в них только возможно разобраться?\n\nСмотрите, кажется, там какой-то странный монитор, на нём изображен некий космический объект! Монитор как раз расположен прямо над светящейся фиолетовой панелью и панелью с овальным экраном.\n\nНайдите этот экран в будке и напишите, что изображено на ней\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //29
        "Cлышите какие-то странные звуки? Кажется, начался обратный отсчёт! Это аппарат телепортации! Нужно скорее ввести нужные координаты, чтобы нас не перенесло в какой-нибудь океан.\n\nОтветьте на 9 вопросов и получите нужные координаты. Поторопитесь, на каждый вопрос у вас есть только *1 попытка*\n\nКак только будете готовы, введите слово «поехали» с восклицательным знаком в начале, вот так:\n\n*!поехали*",
        //30
        "Сколько шаров на бильярдном столе в начале партии?\n\nФормат ответа:\n\n*!число*",
        //31
        "Грибы, курица, острая курица, салями. Доширака с каким вкусом не существует?\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //32
        "Какой геометрической фигурой обозначается уголь на контурных картах?\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //33
        "Если утром часовая стрелка показывает на запад, а минутная на восток, то сколько сейчас времени?\n\nФормат ответа:\n\n*!слово (ЧЧ:ММ)*",
        //34
        "Кто написал роман «Вокруг света за 80 дней»?\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //35
        "Самая крупная планета солнечной системы?\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //36
        "Из какого произведения фраза: «Все смешалось в доме Облонских»?\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //37
        "Сколько точек на двух игральных кубиках?\n\nФормат ответа:\n\n*!число (БЕЗ пробелов)*",
        //38
        "Сколько видов животных живут в Африке, если верить Красной Шапочке?\n\nФормат ответа:\n\n*!число (БЕЗ пробелов)*",
        //39
        "Вот это скорость! Просто класс! Мы успели ввести координаты -25.0752415, -130.0887543 в машину телепортации!\n\nКак только будете готовы, введите слово «телепортация» с восклицательным знаком в начале, вот так:\n*!телепортация*",
        //40
        "Это шум моря? Где мы? Похоже на какой-то остров. Неужели Гринч затащил сюда наших котеек?! Хоть бы здесь был кто-нибудь ещё...\nДавайте поищем людей на острове? Когда найдёте, напишите, какого цвета рубашка у одного из мужчин\n\nФормат ответа:\n\n*!какой (БЕЗ пробелов)*",
        //41
        "Ура! Мы тут не одни. И как хорошо, что мы поинтересовались у фотографов, не видели ли они наших любимцев. Оказывается, совсем недавно Гринч пробегал прямо мимо них, в том направлении! Побежали за ним скорее!\n\nИдите по дороге, пока не встретите на своём пути препятствие. Какое количество транспортных средств перед вами?\n\nФормат ответа:\n\n*!число (БЕЗ пробелов)*",
        //42
        "Ура! Мы нашли Гринча! Только вот он совсем не горит желанием вернуть нам Тима и Фичу... Может быть, с ним можно как-то договориться? Хорошо, что этот зелёный злодей азартный и любит поиграть! Он предложил нам разгадать ребусы. Помоги вернуть наших котов, разгадав ребусы Гринча\n\nКак только будете готовы, введите слово «начинаем» с восклицательным знаком в начале, вот так:\n\n*!начинаем*",
        //43
        "Гринч предлагает вам отгадать фильмы, что изображены на минималистичных постерах\n\nКак только будете готовы, введите слово «начинаем» с восклицательным знаком в начале, вот так:\n\n*!начинаем*",
        //44
        "К какому фильму этот постер?\n\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //45
        "К какому фильму этот постер?\n\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //46
        "К какому фильму этот постер?\n\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //47
        "К какому фильму этот постер?\n\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //48
        "К какому фильму этот постер?\n\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //49
        "К какому фильму этот постер?\n\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //50
        "*Серия каких фильмов* зашифрована в этом постере?\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //51
        "К какому фильму этот постер?\n\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //52
        "Гринч неприятно удивлен вашей смекалкой, он готов вернуть нам Тима! Но ведь мы не можем оставить у него нашу кошечку Фичу?\n\nГринч объявляет музыкальный раунд! Убегая от нас, он побывал во множестве стран, и в каждой переводил тексты песен с одного иностранного языка на другой, в результате слова песен совсем перепутались. В следующих заданиях нужно отгадать зашифрованные песни\n\nКак только будете готовы, введите слово «начинаем» с восклицательным знаком в начале, вот так:\n\n*!начинаем*",
        //53
        "Какое название у песни, зашифрованной здесь?\n\nВы не можете поверить слезам. Всё возвращается после долгой ночи. Сладкий сон приходит после долгой ночи, я переворачиваю её\n\n\nФормат ответа:\n\n*!слово (БЕЗ пробелов)*",
        //54
        "Напишите название песни, зашифрованной здесь, *двумя словами*\n\nДул январский шторм, и дождь лил постоянно. Звёзды движутся, и города плачут. Люди не встречаются, они просто переплетаются. Когда люди теряют других, их никогда не найти\n\nФормат ответа: *!слово (БЕЗ пробелов)*",
        //55
        "Какая группа исполняет эту песню?\n\nБлизится к нам новый год, скоро всё сбудется, сбудутся наши мечты, нас снова обманут и ничего нам не дадут. Подождите, скоро будет ёлка, но толку от неё, если детки не поют ей Деда Мороза\n\nФормат ответа: *!слово (БЕЗ пробелов)*",
        //56
        "Напишите название этой песни.\n\nПрошло несколько лет, телефон всё ещё звонит, самолеты всё ещё ждут. Девушка с ледяными голубыми глазами тает во время стрельбы\n\nФормат ответа: *!слово (БЕЗ пробелов)*",        
        //57
        "Как называется эта зашифрованная песня?\n\nПозвони мне сам — у меня плохая ночь. Я пойду за тобой, даже если ты скажешь дорогу. Я прихожу туда, где на небе светит солнце. Разбитые мечты обладают силой возвышения\n\nФормат ответа: *!слово (БЕЗ пробелов)*",
        //58
        "Как называется эта песня?\n\nВы подошли к настоящему волшебнику. Он уничтожил не одного человека вроде тебя. Как марионетка и вечерний дозор, теперь он может тобой управлять\n\nФормат ответа: *!слово (БЕЗ пробелов)*",
        //59
        "Как называется эта песня?\n\nКровь на руках, у меня в руках математика. Поздравляю, поздравляю. Не оставайтесь на траве, не оставайтесь на траве. Я желаю вам всего наилучшего, я желаю вам всего наилучшего!\n\nФормат ответа: *!слово (БЕЗ пробелов)*",
        //60
        "Напишите полное название этой песни, состоящее из шести слов\n\nВдруг, как из сказки, дверь открылась — теперь мне всё ясно. Я обсуждал судьбу в течение многих лет для этой встречи. Я где-то замерз и поплыл по морю. Я знаю, что это не напрасно, всё в мире было не напрасно. Это было не напрасно!\n\nФормат ответа: *!слово (БЕЗ пробелов)*",
        //61
        "Напишите имя и фамилию исполнителя этой песни:\n\nМой кролик! Я твой кролик. Моя ручка! Я твой большой палец. Моя рыбка! Я твой маленький глаз. Моя ванная! Я твой таз. Мое солнышко! Я твой луч. Дверь принадлежит мне! Я твой ключ. Ты — племя, а я — твоя печать. Мы будем с тобой навсегда! Мой кролик!\n\nФормат ответа: *!слово (БЕЗ пробелов)*",
        //62
        "Ура!!! Наконец-то мы спасли наших котиков! Вы молодцы!\n\nЧтобы котики помнили своих героев – пришлите фотографии участников команды!\n\nСделайте и направьте 5 креативных фото от команды, чтобы заработать бонусные очки",
        //63
        "Смотрите, наши котики благополучно вернулись в офис! Это финал! ✨🎉\n\nСпасибо, что помогли разгадать это запутанное дело, вы большие молодцы!!! 🤩"
    ],
    conds: [
        {answer: ["!поехали"], time: 0, tryouts: 0, points: 0}, //0
        {answer: ["!варшава"], time: 0, tryouts: 3, points: 5}, //1
        {answer: ["!поехали"], time: 0, tryouts: 0, points: 0}, //2
        {answer: ["!берлин"], time: 0, tryouts: 3, points: 5}, //3
        {answer: ["!поехали"], time: 0, tryouts: 0, points: 0}, //4
        {answer: ["!париж"], time: 0, tryouts: 3, points: 5}, //5
        {answer: ["!расспроситьместных"], time: 0, tryouts: 0, points: 0}, //6
        {answer: ["!британскиймузей"], time: 0, tryouts: 3, points: 5}, //7
        {answer: ["!мывмузее"], time: 0, tryouts: 0, points: 0}, //8
        {answer: ["!зима"], time: 0, tryouts: 3, points: 5}, //9
        {answer: ["!мынашлистенд"], time: 0, tryouts: 0, points: 0}, //10
        {answer: ["!начинаем"], time: 0, tryouts: 0, points: 0}, //11 --песни
        {answer: ["!агатакристи"], time: 0, tryouts: 3, points: 10}, //12
        {answer: ["!кислотныйдиджей"], time: 0, tryouts: 3, points: 10}, //13
        {answer: ["!назаре"], time: 0, tryouts: 3, points: 10}, //14
        {answer: ["!аукцыон"], time: 0, tryouts: 3, points: 10}, //15
        {answer: ["!жуки"], time: 0, tryouts: 3, points: 10}, //16
        {answer: ["!мираж"], time: 0, tryouts: 3, points: 10}, //17
        {answer: ["!мумийтролль"], time: 0, tryouts: 3, points: 10}, //18
        {answer: ["!отпетыемошенники"], time: 0, tryouts: 3, points: 10}, //19
        {answer: ["!смысловыегаллюцинации"], time: 0, tryouts: 3, points: 10}, //20
        {answer: ["!софияротару"], time: 0, tryouts: 3, points: 10}, //21
        {answer: ["!лошадь"], time: 0, tryouts: 3, points: 5}, //22
        {answer: ["!поднялись"], time: 0, tryouts: 0, points: 0}, //23
        {answer: ["!пирамида"], time: 0, tryouts: 3, points: 5}, //24
        {answer: ["!1гаррипоттер","!2ледиибродяга","!3интерстеллар","!4теориябольшоговзрыва","!5улицыразбитыхфонарей","!6леон","!7назадвбудущее","!8форрестгамп","!9историяигрушек","!10пятыйэлемент","!11игрыразума","!12томиджерри"], time: 0, tryouts: 15, points: 10}, //25
        {answer: ["!ввели"], time: 0, tryouts: 0, points: 0}, //26
        {answer: ["!8"], time: 0, tryouts: 3, points: 5}, //27
        {answer: ["!галактика"], time: 0, tryouts: 3, points: 5}, //28
        {answer: ["!поехали"], time: 0, tryouts: 0, points: 0}, //29
        {answer: ["!16"], time: 0, tryouts: 1, points: 10}, //30
        {answer: ["!салями"], time: 0, tryouts: 1, points: 10}, //31
        {answer: ["!квадрат"], time: 0, tryouts: 1, points: 10}, //32
        {answer: ["!09:15"], time: 0, tryouts: 1, points: 10}, //33
        {answer: ["!жюльверн"], time: 0, tryouts: 1, points: 10}, //34
        {answer: ["!юпитер"], time: 0, tryouts: 1, points: 10}, //35
        {answer: ["!аннакаренина"], time: 0, tryouts: 1, points: 10}, //36
        {answer: ["!42"], time: 0, tryouts: 1, points: 10}, //37
        {answer: ["!5"], time: 0, tryouts: 1, points: 10}, //38
        {answer: ["!телепортация"], time: 0, tryouts: 0, points: 0}, //39
        {answer: ["!голубой"], time: 0, tryouts: 3, points: 5}, //40
        {answer: ["!2"], time: 0, tryouts: 3, points: 5}, //41
        {answer: ["!начинаем"], time: 0, tryouts: 0, points: 0}, //42
        {answer: ["!начинаем"], time: 0, tryouts: 0, points: 0}, //43
        {answer: ["!сияние"], time: 0, tryouts: 3, points: 10}, //44
        {answer: ["!островпроклятых"], time: 0, tryouts: 3, points: 10}, //45
        {answer: ["!убитьбилла"], time: 0, tryouts: 3, points: 10}, //46
        {answer: ["!одиндома"], time: 0, tryouts: 3, points: 10}, //47
        {answer: ["!амели"], time: 0, tryouts: 3, points: 10}, //48
        {answer: ["!вджазетолькодевушки"], time: 0, tryouts: 3, points: 10}, //49
        {answer: ["!пиратыкарибскогоморя"], time: 0, tryouts: 3, points: 10}, //50
        {answer: ["!начало"], time: 0, tryouts: 3, points: 10}, //51
        {answer: ["!начинаем"], time: 0, tryouts: 0, points: 0}, //52
        {answer: ["!тыневерьслезам"], time: 0, tryouts: 3, points: 10}, //53
        {answer: ["!январскаявьюга"], time: 0, tryouts: 3, points: 10}, //54
        {answer: ["!дискотекаавария"], time: 0, tryouts: 3, points: 10}, //55
        {answer: ["!выходанет"], time: 0, tryouts: 3, points: 10}, //56
        {answer: ["!позовименяссобой"], time: 0, tryouts: 3, points: 10}, //57
        {answer: ["!куклаколдуна"], time: 0, tryouts: 3, points: 10}, //58
        {answer: ["!группакрови"], time: 0, tryouts: 3, points: 10}, //59
        {answer: ["!вдругкаквсказкескрипнуладверь"], time: 0, tryouts: 3, points: 10}, //60
        {answer: ["!филиппкиркоров"], time: 0, tryouts: 3, points: 10}, //61
        {answer: ["!фото"], time: 0, tryouts: 0, points: 10}, //62
        {answer: ["!ойвсё"], time: 0, tryouts: 0, points: 0} //63
    ],
    right: [ //12 random
        "БЕЗОШИБОЧНО! 💪",
        "БЕССПОРНО! 😜",
        "В ТОЧКУ! 😉",
        "В ЯБЛОЧКО! 😎",
        "ВЕРНО! 💪",
        "ВЕРНО! 🤓",
        "ВЫПОЛНЕНО! 😎",
        "ЗАСЧИТАНО! 😉",
        "МОЛОДЕЦ! 🤓",
        "ПРАВИЛЬНО! 😉",
        "ТАК ДЕРЖАТЬ! 😜",
        "ТОЧНО! 😎"
    ],
    wrong: [ //7 random
        "Тебе стоит приложить больше усилий, вероятно 😐",
        "Думаю, это не тот ответ, который я жду 🙃",
        "Кажется, не совсем верный ответ 🤔",
        "Не хочу тебя расстраивать, но это не тот ответ, который я жду 😐",
        "Неправильно 🙃",
        "Нет-нет, это не то 😐",
        "Это неправильный ответ 🤔"
    ],
    left_try: "Осталось попыток: ",
    done_try: "Уже засчитал этот ответ 🤓",
    last_try: "Увы, попытки закончились 😮"
}
